Foras-Arge/pid_calib/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_UNICORE=n
CONFIG_FREERTOS_HZ=1000
